export const keyboardKeys = {
    'ru-RU':[
        ['ё', '1', '2', '3', '4', '5', '6', '7', '8', '9', '0', '-', '=', 'Backspace'],
        ['Tab', 'й', 'ц', 'у', 'к', 'е', 'н', 'г', 'ш', 'щ', 'з', 'х', 'ъ', "\\"],
        ['Caps Lock', 'ф', 'ы', 'в', 'а', 'п', 'р', 'о', 'л', 'д', 'ж', 'э', 'Enter'],
        ['Shift ', 'я', 'ч', 'с', 'м', 'и', 'т', 'ь', 'б', 'ю', ',', ' Shift'],
        ['Ctrl ', 'Cmd', 'Alt', ' ', 'Alt', 'Cmd', 'Menu', ' Ctrl']
    ],
    'en-US':[
        ['`', '1', '2', '3', '4', '5', '6', '7', '8', '9', '0', '-', '=', 'Backspace'],
        ['Tab', 'q', 'w', 'e', 'r', 't', 'y', 'u', 'i', 'o', 'p', '[', ']', "\\"],
        ['Caps Lock', 'a', 's', 'd', 'f', 'g', 'h', 'j', 'k', 'l', ';', '\'', 'Enter'],
        ['Shift ', 'z', 'x', 'c', 'v', 'b', 'n', 'm', ',', '.', '/', ' Shift'],
        ['Ctrl ', 'Cmd', 'Alt', ' ', 'Alt', 'Cmd', 'Menu', ' Ctrl']
    ]
}